// Настройки сайта ДАМИ. Обновлено: 01.07.2026, 23:30:30

const CONFIG = {
  hero: {
    image: "images/hero.jpg"
  },
  about: {
    image: "images/facetune_27-06-2026-20-16-25.jpg",
    text: "Приветствую Вас!\n\nМеня зовут Эмилия ❤️\n\nНемного обо мне)\nЯ родилась в Сибири, в Иркутске, в 60 км от озера Байкал. Часто время проводила на природе. Поэтому Лес для меня совершенно понятное и родное место, особенно хвойный.\n\nВ 20 лет уехала учиться в Москву. Получила Медицинское и Психологическое образование, а дальше - Ароматерапия, Фитотерапия, Аюрведа, Нутрициология… и  продолжаю учиться.\n\nВся моя учеба всегда была и есть про здоровье 💚\n\nЯ рада, когда могу минимизировать синтетические продукты в своей жизни и быть ближе к природе.\n\nБуду делиться с Вами тем, что у меня есть ❤️"
  },
  categoryCards: {
    soap: "images/img_7755.jpg",
    cosmetics: "images/img_8136.jpg",
    teas: "images/teas-card.jpg",
    sets: "images/img_9800.jpg"
  },
  setsGallery: []
};
