// Настройки сайта ДАМИ. Обновлено: 03.07.2026, 19:53:48

const CONFIG = {
  hero: {
    image: "images/hero3.jpg"
  },
  about: {
    image: "images/facetune_27-06-2026-20-16-25.jpg",
    text: "Приветствую Вас!\n\nМеня зовут Эмилия ❤️\n\nНемного обо мне)\nЯ родилась в Сибири, в Иркутске, в 60 км от озера Байкал. Часто время проводила на природе.\nПоэтому Лес для меня совершенно понятное и родное место, особенно хвойный.\n\nВ 20 лет уехала учиться в Москву.\nПолучила Медицинское и Психологическое образование,\nа дальше - Ароматерапия, Фитотерапия, Аюрведа, Нутрициология… и продолжаю учиться.\n\nВся моя учеба всегда была и есть про здоровье 💚\n\nЯ рада, когда могу уменьшить количество синтетических продуктов в жизни своей семьи и быть ближе к природе.\nБольшая часть моих продуктов из натуральных ингридиентов. Нет отдушек, синтетических красителей, павов и т.д\n\nТак же для меня важно бережное отношение к планете 🌏, поэтому я поддерживаю экологическую инициативу и минимально использую упаковку.\n\nБуду делиться с Вами тем, что у меня есть ❤️"
  },
  categoryCards: {
    soap: "images/img_7755.jpg",
    cosmetics: "images/img_8136.jpg",
    teas: "images/teas-card.jpg",
    sets: "images/img_9800.jpg"
  },
  setsGallery: []
};
